[
    {
        "titulo": "La Supercopa de España de Voleibol tendrá público esta temporada",
        "imagen": "https://as01.epimg.net/masdeporte/imagenes/2020/09/23/polideportivo/1600863880_907694_1600864157_noticia_normal_recorte1.jpg",
        "texto": "La Supercopa de España de voleibol que disputarán el Club Voleibol Teruel y el Unicaja Costa de Almería el próximo sábado en el Pabellón Los Planos de la capital turolense a partir de las 18.30 horas, podrá contar con público en las gradas.<br>La Supercopa, que supondrá el arranque de la temporada 2020-21, ha sido presentada este miércoles en la capital turolense con la presencia de la alcaldesa de la ciudad, Emma Buj; el director general de Deportes del Gobierno de Aragón, Javier de Diego, y el presidente del Club Voleibol Teruel, Carlos Ranera.",
        "fecha": "15/10/2020 14:24"
    },
    {
        "titulo": "El Juvenil Femenino se estrena tras doblegar al líder Leganés",
        "imagen": "https://as01.epimg.net/masdeporte/imagenes/2020/11/14/polideportivo/1605386476_893616_1605386535_noticia_normal_recorte1.jpg",
        "texto": "El equipo verdiblanco, con la colocadora Nerea Ruiz estelar, recupera sus señas de identidad y suma dos puntos de oro. El presidente destaca la implicación de todas.<br>Comenzó el partido de manera inmejorable para las de Paki Blanco, que se adjudicaron los dos primeros sets con solvencia. En el tercero el Leganés reaccionó apoyado sobre todo en la capacidad rematadora de Florencia Tortarolo y acabó nivelando el marcador después de dos juegos nivelados decantados en pequeños detalles.",
        "fecha": "14/11/2020 21:41"
    },
    {
        "titulo": "El Infantil Masculino se cobra su dulce venganza ante Palma",
        "imagen": "https://www.grada.es/wp-content/uploads/2020/10/20201009_voleibol_caceres2.jpg",
        "texto": "Los  hombres de Sergio Miguel Camarero se repusieron tras caer en el primer set, para terminar ganando el choque con autoridad (3-1), en un partido que hizo vibrar a la afición en el Centro de Deportes<br><br>El clásico de los clásicos se reeditaba esta tarde en el Centro Insular de Deportes de Gran Canaria entre los dos equipos insulares, con la presencia de una afición ávida de ver voleibol del más alto nivel, entre dos de los mejores equipos de la liga",
        "fecha": "14/11/2020 22:44"
    },
    {
        "titulo": "El Infantil Femenino vuelve a imponerse en Las Palmas de Gran Canaria",
        "imagen": "https://depor.com/resizer/pqm5Tb6qe-R4LGje4XbDUTHP5x0=/580x330/smart/filters:format(jpeg):quality(75)/arc-anglerfish-arc2-prod-elcomercio.s3.amazonaws.com/public/Z5TYPPLONJEYXCL7PRUBVEHBSY.jpg",
        "texto": "El partido de este domingo en el Centro Insular de Deportes de Las Palmas de Gran Canaria, que cerraba la octava jornada de la Liga Iberdrola, arrancó con el marcador 8-3 para las anfitrionas. El Sayre comenzó con fuerza, las jugadoras sevillanas no terminaban de entrar en el partido y la distancia en el marcador se acentuaba cada vez más (13-6). El conjunto visitante logró sumar siete puntos más y el Sayre se llevó el set por 25-13",
        "fecha": "14/11/2020 22:57"
    }
]